/* Strings used in the Root.plist */

/* Title of toggle switch to enable iCloud sync of Shortcuts */
"SYNC_SHORTCUTS_TITLE" = "סנכרון iCloud";

/* Title of toggle switch to also sync the shortcut order */
"SYNC_SHORTCUT_ORDER_TITLE" = "סנכרן סדר קיצורים";

/* Title of the row that shows the license agreement child pane */
"LICENSE_AGREEMENT_TITLE" = "הסכם רישיון";

/* Title of the row that shows the Acknowledgments child pane */
"LEGAL_NOTICES_TITLE" = "מידע משפטי";

/* Title of the row that shows the Version of the app */
"VERSION_TITLE" = "גירסה";
